/* Localized versions of Info.plist keys */

CFBundleName = "Typos"; /* Change name */
CFBundleShortVersionString = "2.0";
CFBundleGetInfoString = "Typos Mode 2.0, © Divvun 2017";
NSHumanReadableCopyright = "©The Divvun Group at UiT 2017, http://divvun.no/";